<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <p style="text-align: justify;"><em><span style="font-weight: 400;">&nbsp;&nbsp;&nbsp;&nbsp;Huế kh&ocirc;ng chỉ cuốn h&uacute;t du kh&aacute;ch bằng n&eacute;t cổ k&iacute;nh </span></em><em><span style="font-weight: 400;">vốn c&oacute; m&agrave; c&ograve;n bằng nền ẩm thực rất ri&ecirc;ng của m&igrave;nh. L&agrave; một trong những m&oacute;n ăn được khen ngợi nhiều nhất, B&uacute;n B&ograve; Huế mang đậm hương vị đặc trưng của ẩm thực xứ Kinh kỳ. Dọc ngang khắp mọi miền đất nước, kh&ocirc;ng kh&oacute; để thưởng thức một t&ocirc; b&uacute;n b&ograve; Huế nhưng để bắt gặp đ&uacute;ng hương vị quen thuộc th&igrave; chỉ c&oacute; c&aacute;ch thưởng thức m&oacute;n ăn ngay tr&ecirc;n mảnh đất sản sinh ra n&oacute;.&nbsp;</span></em></p>
    <p style="text-align: justify;">&nbsp;</p>
    <p style="text-align: center;"><strong>Đ&Ocirc;I N&Eacute;T VỀ M&Oacute;N ĂN</strong></p>
    <ol style="text-align: justify;">
    <li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">M&oacute;n ăn đ&atilde; được Tổ chức Kỷ lục ch&acirc;u &Aacute; đưa v&agrave;o danh s&aacute;ch Top 100 m&oacute;n ăn đạt gi&aacute; trị ẩm thực ch&acirc;u &Aacute;. Đầu bếp nổi tiếng người Mỹ Anthony Bourdain đ&atilde; từng n&oacute;i: &ldquo;B&uacute;n b&ograve; Huế l&agrave; m&oacute;n s&uacute;p ngon nhất thế giới m&agrave; t&ocirc;i từng thưởng thức&rdquo;.</span></li>
    <li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">B&uacute;n b&ograve; nhiều khả năng đ&atilde; xuất hiện đầu ti&ecirc;n trong những thực đơn cung đ&igrave;nh.&nbsp;</span></li>
    <li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Nguy&ecirc;n liệu tạo n&ecirc;n hương vị đậm đ&agrave; rất ri&ecirc;ng cho m&oacute;n B&uacute;n b&ograve; Huế ch&iacute;nh l&agrave; ruốc c&aacute;i.&nbsp;</span></li>
    <li style="font-weight: 400;" aria-level="1"><span style="font-weight: 400;">Để chắc bụng, người Huế thường ăn b&uacute;n b&ograve; với cơm nguội rồi từ đ&oacute; th&agrave;nh một th&oacute;i quen kh&oacute; bỏ.</span></li>
    </ol>
    <p style="text-align: justify;">&nbsp;</p>
    <p style="text-align: center;"><strong>NGUỒN GỐC M&Oacute;N ĂN</strong></p>
    <p style="text-align: justify;"><span style="font-weight: 400;">&nbsp;&nbsp;&nbsp;&nbsp;Chuyện kể rằng Thủy Tổ của nghề l&agrave;m b&uacute;n tại V&acirc;n C&ugrave;- Huế l&agrave; một người phụ nữ, gọi l&agrave; C&ocirc; B&uacute;n, thời c&oacute; những người đằng ngo&agrave;i theo ch&acirc;n ch&uacute;a Ti&ecirc;n Nguyễn Ho&agrave;ng v&agrave;o Nam lập nghiệp. Trong l&uacute;c mọi người sống bằng nghề canh t&aacute;c th&igrave; thiếu nữ ấy lại miệt m&agrave;i l&agrave;m b&uacute;n. Đến khi v&ugrave;ng đ&oacute; bị mất &nbsp;m&ugrave;a 3 năm li&ecirc;n tiếp, kẻ xấu bụng tung tin l&agrave; do thần linh quở phạt c&ocirc; đ&atilde; đem hạt ngọc của trời ra m&agrave; ng&acirc;m, ch&agrave;, nghiền n&aacute;t l&agrave;m b&uacute;n. Thế l&agrave; Hội Đồng Thị Tộc ra lệnh cho c&ocirc; phải bỏ nghề hoặc bị trục xuất khỏi l&agrave;ng. C&ocirc; quyết định sống chết với nghề n&ecirc;n đ&atilde; ra đi. C&ocirc; được l&agrave;ng ban ấn ph&eacute;p lựa chọn hướng đi v&agrave; cử 5 người thanh ni&ecirc;n lực lưỡng đi theo, mỗi thanh ni&ecirc;n sẽ c&otilde;ng c&aacute;i cối đ&aacute; l&agrave;m b&uacute;n của c&ocirc; cho đến khi đuối sức th&igrave; người kh&aacute;c sẽ thay thế, cứ thế đo&agrave;n người đi về hướng đ&ocirc;ng chạy theo S&ocirc;ng Bồ. Nơi người trai l&agrave;ng thứ 5 quỵ xuống với c&aacute;i cối đ&aacute; tr&ecirc;n vai l&agrave; l&agrave;ng V&acirc;n C&ugrave; sau n&agrave;y. Tại đ&acirc;y B&agrave; B&uacute;n đ&atilde; lập nghiệp v&agrave; truyền nghề l&agrave;m b&uacute;n qua bao nhi&ecirc;u thăng trầm.</span></p>
    <p style="text-align: justify;"><span style="font-weight: 400;">&nbsp;&nbsp;&nbsp;&nbsp;D&acirc;n Gian c&oacute; c&acirc;u: &ldquo;Ho&agrave;nh Sơn nhất đ&aacute;i chim về cội, vạn đại dung th&acirc;n đọi b&uacute;n b&ograve;&rdquo; - &Yacute; v&iacute; von rằng tuy B&agrave; B&uacute;n đ&atilde; kh&ocirc;ng c&ograve;n nhưng vẫn c&ograve;n m&atilde;i trong l&ograve;ng nh&acirc;n d&acirc;n.</span></p>
    <p style="text-align: justify;">&nbsp;</p>
    <p style="text-align: center;"><strong>BIẾN THỂ V&Agrave; TH&Agrave;NH PHẦN</strong></p>
    <p style="text-align: justify;"><span style="font-weight: 400;">&nbsp;&nbsp;&nbsp;&nbsp;Ch&uacute;ng ta thường quen với m&oacute;n B&uacute;n B&ograve; - Gi&ograve; - Heo nổi tiếng, với b&uacute;n thuần Huế xưa th&igrave; chỉ c&oacute; b&uacute;n b&ograve; hoặc b&uacute;n gi&ograve; được nấu ri&ecirc;ng biệt. Tờ mờ s&aacute;ng, thật dễ d&agrave;ng để bắt gặp h&igrave;nh ảnh mấy Mệ, mấy O với đ&ocirc;i quang g&aacute;nh trĩu nặng, nhịp nh&agrave;ng theo mỗi bước ch&acirc;n. Người Huế kh&ocirc;ng d&ugrave;ng B&agrave;, d&ugrave;ng C&ocirc; m&agrave; gọi Mệ, gọi O một c&aacute;ch gần gũi. Một đầu g&aacute;nh l&agrave; nồi nước l&egrave;o đang bốc kh&oacute;i. Đầu kia l&agrave; rổ b&uacute;n, rau sống v&agrave; c&aacute;c loại gia vị. Th&ocirc;ng thường, </span><span style="font-weight: 400;">nước l&egrave;o được ninh với xương, gi&ograve; v&agrave; </span><span style="font-weight: 400;">sau lần s&ocirc;i thứ nhất th&igrave; d&ugrave;ng m&ocirc;i hớt đi lớp bọt ph&iacute;a tr&ecirc;n. Thịt b&ograve; được cắt l&aacute;t mỏng, </span><span style="font-weight: 400;">nh&uacute;ng v&agrave;o nước d&ugrave;ng đang s&ocirc;i trước khi cho v&agrave;o t&ocirc; b&uacute;n (gọi l&agrave; thịt b&ograve; t&aacute;i).</span><span style="font-weight: 400;">..&nbsp;</span><span style="font-weight: 400;">T&ugrave;y theo người nấu, t&ocirc; b&uacute;n c&ograve;n được th&ecirc;m v&agrave;o </span><span style="font-weight: 400;">chả cua</span><span style="font-weight: 400;">, chả heo, huyết v&agrave; c&aacute;c loại nguy&ecirc;n liệu kh&aacute;c&hellip;</span><span style="font-weight: 400;">&nbsp;</span></p>
    <p style="text-align: justify;"><span style="font-weight: 400;">&nbsp;&nbsp;&nbsp;&nbsp;Nh&agrave; văn nổi tiếng của Việt Nam, Nguyễn Tu&acirc;n sinh thời từng n&oacute;i: &ldquo;Người Huế ăn bằng mắt, bằng mũi trước khi ăn bằng m&ugrave;i vị&rdquo;. </span><span style="font-weight: 400;">Đĩa rau sống Huế ri&ecirc;ng về c&aacute;c loại rau cũng đ&atilde; thấy cầu kỳ: hoa chuối, gi&aacute;, x&agrave; l&aacute;ch, cải con, rau diếp, rau thơm, rau muống chẻ,... </span><span style="font-weight: 400;">Người Huế th&iacute;ch ăn cay, tr&ecirc;n t&ocirc; b&uacute;n bao giờ cũng l&agrave; một lớp ớt đỏ l&oacute;ng l&aacute;nh mỡ. Họ c&ograve;n kh&eacute;o l&eacute;o gia giảm gia vị kh&aacute;c nhau theo từng m&ugrave;a, v&agrave;o m&ugrave;a đ&ocirc;ng c&aacute;c h&agrave;ng qu&aacute;n n&ecirc;m nước d&ugrave;ng đậm đ&agrave; hơn hẳn m&ugrave;a h&egrave;... </span></p>
</body>
</html>